<?php return $strings = [

// команда /start
'start' => 'Поделитесь своим телефонным номером, чтобы мы нашли ваши баллы',
'input_field_placeholder' => 'Нажмите ниже',
'request_contact' => 'Поделиться номером',
	
// получение контактов
'points' => 'По этому номеру %s баллов. отправьте /help, для подробностей о системе лояльности',
'no-points' => 'По этому номеру баллов не нашлось',
'post-no-points' => 'Чтобы получить их сейчас, можете к купить что либо на нашем сайте',
'post-no-points-button-text' => 'Открыть интернет-магазин',
'post-no-points-button-url' => 'https://example.com',

// команда help
'help' => 'Когда вы сообщаете телефонный номер на кассе в любом нашем филиале, Вы можете их списать либо начислить.'

];